Repository: y41069586-sudo/VoicePeak
Catalog: Verite/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# paywall.feature.progress
source: Progress timeline & trends
de: Fortschritts-Timeline & Trends
es: Cronología y tendencias de progreso
fr: Historique et tendances de progression
it: Cronologia e tendenze dei progressi

# paywall.feature.share
source: Unlimited verified share cards
de: Unbegrenzte verifizierte Share-Karten
es: Tarjetas verificadas para compartir ilimitadas
fr: Cartes de partage vérifiées illimitées
it: Schede di condivisione verificate illimitate

# paywall.feature.unlimited
source: Unlimited scans & product analyses
de: Unbegrenzte Scans & Produktanalysen
es: Escaneos y análisis de productos ilimitados
fr: Scans et analyses de produits illimités
it: Scansioni e analisi dei prodotti illimitate

# paywall.plan.monthly
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile

# paywall.plan.monthly.price
source: Billed monthly
de: Monatliche Abrechnung
es: Facturación mensual
fr: Facturation mensuelle
it: Fatturazione mensile

# paywall.plan.yearly
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale

# paywall.plan.yearly.badge
source: Best value
de: Bester Wert
es: Mejor valor
fr: Meilleure offre
it: Miglior prezzo

# paywall.plan.yearly.price
source: Billed annually
de: Jährliche Abrechnung
es: Facturación anual
fr: Facturation annuelle
it: Fatturazione annuale

# paywall.pricing
source: 7-day free trial, then billed yearly. Cancel anytime in Settings.
de: 7 Tage kostenlos testen, danach jährliche Abrechnung. Jederzeit in den Einstellungen kündbar.
es: Prueba gratuita de 7 días, luego facturación anual. Cancela cuando quieras en Ajustes.
fr: Essai gratuit de 7 jours, puis facturation annuelle. Annulable à tout moment dans Réglages.
it: Prova gratuita di 7 giorni, poi fatturazione annuale. Annulla quando vuoi in Impostazioni.

# paywall.restore
source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti

# paywall.skip
source: Continue with the free version
de: Mit der Gratis-Version fortfahren
es: Continuar con la versión gratuita
fr: Continuer avec la version gratuite
it: Continua con la versione gratuita

# paywall.subtitle
source: Unlimited proof for your skin.
de: Unbegrenzte Beweise für deine Haut.
es: Pruebas ilimitadas para tu piel.
fr: Des preuves illimitées pour votre peau.
it: Prove illimitate per la tua pelle.

# paywall.trial
source: Start free trial
de: Kostenlos testen
es: Iniciar prueba gratis
fr: Démarrer l’essai gratuit
it: Inizia la prova gratuita

# product.ingredient.unknown
source: Not in our knowledge base yet.
de: Noch nicht in unserer Wissensdatenbank.
es: Aún no está en nuestra base de conocimiento.
fr: Pas encore dans notre base de connaissances.
it: Non ancora nel nostro database.

# product.ingredients.none
source: No ingredient list is available for this product yet.
de: Für dieses Produkt liegt noch keine Inhaltsstoffliste vor.
es: Aún no hay una lista de ingredientes para este producto.
fr: Aucune liste d’ingrédients n’est encore disponible pour ce produit.
it: Non è ancora disponibile un elenco di ingredienti per questo prodotto.

# product.ingredients.unknownNote
source: Some ingredients aren’t in our knowledge base yet.
de: Einige Inhaltsstoffe sind noch nicht in unserer Wissensdatenbank.
es: Algunos ingredientes aún no están en nuestra base de conocimiento.
fr: Certains ingrédients ne sont pas encore dans notre base de connaissances.
it: Alcuni ingredienti non sono ancora nel nostro database.

# product.matchFooter
source: See how it fits your skin — arriving in the next update.
de: Sieh, wie es zu deiner Haut passt – kommt im nächsten Update.
es: Descubre cómo se adapta a tu piel: llegará en la próxima actualización.
fr: Découvrez s’il convient à votre peau — dans la prochaine mise à jour.
it: Scopri se è adatto alla tua pelle — in arrivo nel prossimo aggiornamento.

# product.risk.intro
source: This product contains:
de: Dieses Produkt enthält:
es: Este producto contiene:
fr: Ce produit contient :
it: Questo prodotto contiene:

# product.risk.none
source: No major risk flags for most skin.
de: Keine großen Risikohinweise für die meisten Hauttypen.
es: Sin señales de riesgo importantes para la mayoría de las pieles.
fr: Aucun signal de risque majeur pour la plupart des peaux.
it: Nessun segnale di rischio rilevante per la maggior parte delle pelli.

# product.section.actives
source: Key actives
de: Wichtige Wirkstoffe
es: Activos clave
fr: Actifs clés
it: Attivi principali

# product.section.ingredients
source: Full ingredient list
de: Vollständige Inhaltsstoffliste
es: Lista completa de ingredientes
fr: Liste complète des ingrédients
it: Elenco completo degli ingredienti

# product.section.risk
source: Honest heads-up
de: Ehrlicher Hinweis
es: Aviso honesto
fr: Avertissement honnête
it: Avviso onesto

# product.viewMatch
source: See how it fits your skin
de: Sieh, wie es zu deiner Haut passt
es: Descubre cómo se adapta a tu piel
fr: Découvrez s’il convient à votre peau
it: Scopri se è adatto alla tua pelle

# progress.comingSoon
source: Your progress timeline and trends are coming soon.
de: Deine Fortschritts-Timeline und Trends kommen bald.
es: Tu línea de tiempo de progreso y tendencias llegarán pronto.
fr: Votre historique de progression et vos tendances arrivent bientôt.
it: La cronologia dei tuoi progressi e le tendenze arriveranno presto.

# progress.compare
source: Compare two days
de: Zwei Tage vergleichen
es: Comparar dos días
fr: Comparer deux jours
it: Confronta due giorni

# progress.compare.a
source: Day A
de: Tag A
es: Día A
fr: Jour A
it: Giorno A

# progress.compare.b
source: Day B
de: Tag B
es: Día B
fr: Jour B
it: Giorno B

# progress.empty.body
source: Take a scan to start your progress timeline.
de: Mach einen Scan, um deinen Verlauf zu starten.
es: Haz un escaneo para iniciar tu cronología de progreso.
fr: Faites un scan pour démarrer votre historique de progression.
it: Fai una scansione per avviare la cronologia dei progressi.

# progress.empty.title
source: No scans yet
de: Noch keine Scans
es: Aún no hay escaneos
fr: Aucun scan pour l’instant
it: Ancora nessuna scansione

# progress.stat.streak
source: Day streak
de: Tage-Serie
es: Racha de días
fr: Série de jours
it: Serie di giorni

# progress.stat.tested
source: Tests passed
de: Tests bestanden
es: Pruebas superadas
fr: Tests réussis
it: Test superati

# progress.timeline
source: Timeline
de: Verlauf
es: Cronología
fr: Historique
it: Cronologia

# progress.trend
source: Attribute trend
de: Merkmal-Verlauf
es: Tendencia por atributo
fr: Tendance par attribut
it: Andamento per attributo

# quiz.concerns.subtitle
source: Pick all that apply.
de: Wähle alles Zutreffende.
es: Elige todo lo que corresponda.
fr: Sélectionnez tout ce qui s’applique.
it: Scegli tutto ciò che si applica.

# quiz.concerns.title
source: What are you working on?
de: Woran arbeitest du?
es: ¿En qué te quieres centrar?
fr: Sur quoi travaillez-vous ?
it: Su cosa vuoi lavorare?

# quiz.goal.title
source: What’s your main goal?
de: Was ist dein Hauptziel?
es: ¿Cuál es tu objetivo principal?
fr: Quel est votre objectif principal ?
it: Qual è il tuo obiettivo principale?

# quiz.products.subtitle
source: So we can catch routine conflicts.
de: Damit wir Routine-Konflikte erkennen.
es: Para detectar conflictos en tu rutina.
fr: Pour repérer les conflits de routine.
it: Così possiamo individuare conflitti nella routine.

# quiz.products.title
source: What do you use now?
de: Was verwendest du aktuell?
es: ¿Qué usas ahora?
fr: Qu’utilisez-vous actuellement ?
it: Cosa usi attualmente?

# quiz.sensitivities.subtitle
source: We’ll flag these in every product.
de: Wir markieren diese in jedem Produkt.
es: Las marcaremos en cada producto.
fr: Nous les signalerons dans chaque produit.
it: Le segnaleremo in ogni prodotto.

# quiz.sensitivities.title
source: Any known sensitivities?
de: Bekannte Empfindlichkeiten?
es: ¿Alguna sensibilidad conocida?
fr: Des sensibilités connues ?
it: Sensibilità note?

# quiz.skinType.title
source: What’s your skin type?
de: Was ist dein Hauttyp?
es: ¿Cuál es tu tipo de piel?
fr: Quel est votre type de peau ?
it: Qual è il tuo tipo di pelle?

# result.baselineNote
source: These are your starting estimates. Scan again in a few days to see honest change.
de: Das sind deine Ausgangswerte. Scanne in ein paar Tagen erneut, um ehrliche Veränderungen zu sehen.
es: Estas son tus estimaciones iniciales. Vuelve a escanear en unos días para ver un cambio honesto.
fr: Voici vos estimations de départ. Refaites un scan dans quelques jours pour voir une évolution honnête.
it: Queste sono le tue stime iniziali. Riscansiona tra qualche giorno per vedere un cambiamento onesto.

# result.confidence
source: Confidence
de: Konfidenz
es: Confianza
fr: Fiabilité
it: Affidabilità

# result.confidence.low
source: Below the threshold Glowé needs to call a result.
de: Unter der Schwelle, die Glowé für ein Ergebnis benötigt.
es: Por debajo del umbral que Glowé necesita para dar un resultado.
fr: En dessous du seuil requis par Glowé pour conclure.
it: Sotto la soglia necessaria a Glowé per dare un risultato.

# result.estimatesNote
source: On-device estimates — not clinical measurements.
de: Schätzungen auf dem Gerät – keine klinischen Messungen.
es: Estimaciones en el dispositivo, no mediciones clínicas.
fr: Estimations sur l’appareil — pas des mesures cliniques.
it: Stime sul dispositivo, non misurazioni cliniche.

# result.noFace.body
source: We couldn’t read your skin from that capture. Find even light, fill the oval, and try again.
de: Wir konnten deine Haut aus dieser Aufnahme nicht lesen. Suche gleichmäßiges Licht, fülle das Oval aus und versuche es erneut.
es: No pudimos leer tu piel en esa captura. Busca luz uniforme, llena el óvalo e inténtalo de nuevo.
fr: Nous n’avons pas pu analyser votre peau sur cette capture. Trouvez une lumière uniforme, remplissez l’ovale et réessayez.
it: Non siamo riusciti a leggere la tua pelle da questa acquisizione. Trova una luce uniforme, riempi l’ovale e riprova.

# result.noFace.title
source: No face detected
de: Kein Gesicht erkannt
es: No se detectó ningún rostro
fr: Aucun visage détecté
it: Nessun volto rilevato

# result.notEnough.body
source: Your reading isn’t reliable yet. Keep scanning in even light to reach a confident verdict.
de: Dein Ergebnis ist noch nicht verlässlich. Scanne weiter bei gleichmäßigem Licht, um ein sicheres Urteil zu erhalten.
es: Tu lectura aún no es fiable. Sigue escaneando con luz uniforme para llegar a un veredicto seguro.
fr: Votre mesure n’est pas encore fiable. Continuez à scanner sous une lumière uniforme pour obtenir un verdict fiable.
it: La tua lettura non è ancora affidabile. Continua a scansionare con luce uniforme per ottenere un verdetto sicuro.

# result.notEnough.title
source: Not enough data yet
de: Noch nicht genug Daten
es: Datos insuficientes por ahora
fr: Pas encore assez de données
it: Dati ancora insufficienti

# result.readings
source: Skin readings
de: Hautwerte
es: Lecturas de la piel
fr: Mesures de la peau
it: Letture della pelle

# result.title.change
source: Change since baseline
de: Veränderung seit Ausgangsbasis
es: Cambio desde el punto de partida
fr: Évolution depuis la référence
it: Cambiamento dalla base di partenza

# routine.comingSoon
source: Your proven routine will appear here once you’ve passed a test.
de: Deine bewiesene Routine erscheint hier, sobald du einen Test bestanden hast.
es: Tu rutina probada aparecerá aquí cuando superes una prueba.
fr: Votre routine prouvée apparaîtra ici une fois un test réussi.
it: La tua routine dimostrata apparirà qui dopo aver superato un test.

# routine.conflicts
source: Heads-up in your routine
de: Hinweis zu deiner Routine
es: Aviso en tu rutina
fr: Attention dans votre routine
it: Attenzione nella tua routine

# routine.empty.body
source: Pass a half-face test and the product lands here — a routine you can prove.
de: Bestehe einen Halbgesichts-Test, und das Produkt landet hier – eine Routine, die du beweisen kannst.
es: Supera una prueba de media cara y el producto aparecerá aquí: una rutina que puedes demostrar.
fr: Réussissez un test demi-visage et le produit apparaît ici — une routine que vous pouvez prouver.
it: Supera un test mezzo viso e il prodotto finisce qui — una routine che puoi dimostrare.

# routine.empty.title
source: No proven routine yet
de: Noch keine bewiesene Routine
es: Aún no hay rutina probada
fr: Pas encore de routine prouvée
it: Ancora nessuna routine dimostrata

# routine.proven
source: Proven
de: Bewiesen
es: Probado
fr: Prouvé
it: Dimostrato

# routine.start
source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia

# scan.analyzing
source: Analyzing your skin…
de: Deine Haut wird analysiert…
es: Analizando tu piel…
fr: Analyse de votre peau…
it: Analisi della tua pelle…

# scan.analyzing.sub
source: On your device — your photo never leaves it.
de: Auf deinem Gerät – dein Foto verlässt es nie.
es: En tu dispositivo: tu foto nunca sale de él.
fr: Sur votre appareil — votre photo ne le quitte jamais.
it: Sul tuo dispositivo — la tua foto non lo lascia mai.

# scan.baseline.hint
source: This is your Day 0 baseline
de: Das ist deine Tag-0-Ausgangsbasis
es: Este es tu punto de partida (Día 0)
fr: C’est votre référence (Jour 0)
it: Questa è la tua base di partenza (Giorno 0)

# scan.capture.button
source: Capture scan
de: Scan aufnehmen
es: Capturar escaneo
fr: Capturer le scan
it: Acquisisci scansione

# scan.captured.analysisNote
source: Your per-attribute analysis unlocks in the next update. This scan is stored on your device only.
de: Deine Analyse pro Merkmal wird im nächsten Update freigeschaltet. Dieser Scan wird nur auf deinem Gerät gespeichert.
es: El análisis por atributos se activará en la próxima actualización. Este escaneo se guarda solo en tu dispositivo.
fr: Votre analyse par attribut sera débloquée dans la prochaine mise à jour. Ce scan est stocké uniquement sur votre appareil.
it: L’analisi per attributo si sbloccherà nel prossimo aggiornamento. Questa scansione è archiviata solo sul tuo dispositivo.

# scan.captured.baseline
source: Baseline saved
de: Ausgangsbasis gespeichert
es: Punto de partida guardado
fr: Référence enregistrée
it: Base di partenza salvata

# scan.captured.quality
source: Capture quality
de: Aufnahmequalität
es: Calidad de captura
fr: Qualité de capture
it: Qualità di acquisizione

# scan.captured.saved
source: Scan saved
de: Scan gespeichert
es: Escaneo guardado
fr: Scan enregistré
it: Scansione salvata

# scan.comingSoon
source: The guided face scan with AR alignment is coming next.
de: Der geführte Gesichtsscan mit AR-Ausrichtung kommt als Nächstes.
es: El escaneo facial guiado con alineación AR llegará pronto.
fr: Le scan du visage guidé avec alignement AR arrive bientôt.
it: La scansione guidata del viso con allineamento AR arriverà a breve.

# scan.denied.body
source: To scan your skin, allow camera access for Glowé in Settings. Your photos still stay on your device.
de: Um deine Haut zu scannen, erlaube Glowé den Kamerazugriff in den Einstellungen. Deine Fotos bleiben trotzdem auf deinem Gerät.
es: Para escanear tu piel, permite el acceso a la cámara para Glowé en Ajustes. Tus fotos seguirán en tu dispositivo.
fr: Pour scanner votre peau, autorisez l’accès à l’appareil photo pour Glowé dans Réglages. Vos photos restent sur votre appareil.
it: Per scansionare la tua pelle, consenti l’accesso alla fotocamera per Glowé in Impostazioni. Le tue foto restano sul tuo dispositivo.

# scan.denied.openSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni

# scan.denied.title
source: Camera access is off
de: Kamerazugriff ist deaktiviert
es: El acceso a la cámara está desactivado
fr: L’accès à l’appareil photo est désactivé
it: L’accesso alla fotocamera è disattivato

# scan.gate.distance
source: Distance
de: Abstand
es: Distancia
it: Distanza

# scan.gate.lighting
source: Lighting
de: Licht
es: Luz
fr: Lumière
it: Luce

# scan.guide.center
source: Center your face
de: Zentriere dein Gesicht
es: Centra tu rostro
fr: Centrez votre visage
it: Centra il viso

# scan.guide.lightingHigh
source: Too bright — soften the light
de: Zu hell – dämpfe das Licht
es: Demasiada luz: suavízala
fr: Trop lumineux — adoucissez la lumière
it: Troppa luce — attenuala

# scan.guide.lightingLow
source: Find brighter, even light
de: Suche helleres, gleichmäßiges Licht
es: Busca una luz más clara y uniforme
fr: Cherchez une lumière plus vive et uniforme
it: Cerca una luce più chiara e uniforme

# scan.guide.moveBack
source: Move back a little
de: Etwas weiter weg
es: Aléjate un poco
fr: Reculez un peu
it: Allontanati un po’

# scan.guide.moveCloser
source: Move a little closer
de: Etwas näher kommen
es: Acércate un poco
fr: Rapprochez-vous un peu
it: Avvicinati un po’

# scan.guide.noFace
source: Position your face in the oval
de: Positioniere dein Gesicht im Oval
es: Coloca tu rostro en el óvalo
fr: Placez votre visage dans l’ovale
it: Posiziona il viso nell’ovale

# scan.guide.ready
source: Hold still — you’re aligned
de: Stillhalten – du bist ausgerichtet
es: No te muevas: estás alineado
fr: Ne bougez plus — vous êtes aligné
it: Non muoverti — sei allineato

# scan.permission.body
source: Glowé uses the camera to analyze your skin and scan product barcodes. Photos are processed on your device and never uploaded.
de: Glowé verwendet die Kamera, um deine Haut zu analysieren und Produkt-Barcodes zu scannen. Fotos werden auf deinem Gerät verarbeitet und niemals hochgeladen.
es: Glowé usa la cámara para analizar tu piel y escanear códigos de barras. Las fotos se procesan en tu dispositivo y nunca se suben.
fr: Glowé utilise l’appareil photo pour analyser votre peau et scanner les codes-barres. Les photos sont traitées sur votre appareil et ne sont jamais téléchargées.
it: Glowé usa la fotocamera per analizzare la tua pelle e scansionare i codici a barre. Le foto vengono elaborate sul dispositivo e non vengono mai caricate.

# scan.permission.enable
source: Enable camera
de: Kamera aktivieren
es: Activar cámara
fr: Activer l’appareil photo
it: Attiva la fotocamera

# scan.permission.title
source: Analyze your skin, privately
de: Analysiere deine Haut – privat
es: Analiza tu piel, en privado
fr: Analysez votre peau, en privé
it: Analizza la tua pelle, in privato

# sensitivity.acids
source: Certain acids
de: Bestimmte Säuren
es: Ciertos ácidos
fr: Certains acides
it: Alcuni acidi

# sensitivity.alcohol
source: Alcohol
de: Alkohol
fr: Alcool
it: Alcol

# sensitivity.essentialOils
source: Essential oils
de: Ätherische Öle
es: Aceites esenciales
fr: Huiles essentielles
it: Oli essenziali

# sensitivity.fragrance
source: Fragrance
de: Duftstoffe
es: Fragancia
fr: Parfum
it: Profumo

# sensitivity.none
source: None that I know of
de: Keine, die ich kenne
es: Ninguna que sepa
fr: Aucune à ma connaissance
it: Nessuna che io sappia

# sensitivity.notSure
source: Not sure
de: Nicht sicher
es: No estoy seguro
fr: Je ne sais pas
it: Non sono sicuro

# settings.data.deleteAll
source: Delete all my data
de: Alle meine Daten löschen
es: Eliminar todos mis datos
fr: Supprimer toutes mes données
it: Elimina tutti i miei dati

# settings.data.deleteAll.confirm
source: Delete everything
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto

# settings.data.deleteAll.confirmMessage
source: This can’t be undone.
de: Dies kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.

# settings.data.deleteAll.confirmTitle
source: Delete all data?
de: Alle Daten löschen?
es: ¿Eliminar todos los datos?
fr: Supprimer toutes les données ?
it: Eliminare tutti i dati?

# settings.data.deleteAll.footer
source: This permanently erases every scan, test, and profile on this device.
de: Dies löscht dauerhaft jeden Scan, Test und jedes Profil auf diesem Gerät.
es: Esto borra de forma permanente cada escaneo, prueba y perfil de este dispositivo.
fr: Cela efface définitivement chaque scan, test et profil sur cet appareil.
it: Questo cancella in modo permanente ogni scansione, test e profilo su questo dispositivo.

# settings.data.explainer
source: Everything Glowé analyzes stays on this device. You’re always in control of your data.
de: Alles, was Glowé analysiert, bleibt auf diesem Gerät. Du behältst stets die Kontrolle über deine Daten.
es: Todo lo que Glowé analiza permanece en este dispositivo. Siempre controlas tus datos.
fr: Tout ce que Glowé analyse reste sur cet appareil. Vous gardez le contrôle de vos données.
it: Tutto ciò che Glowé analizza resta su questo dispositivo. Hai sempre il controllo dei tuoi dati.

# settings.data.export
source: Export my data
de: Meine Daten exportieren
es: Exportar mis datos
fr: Exporter mes données
it: Esporta i miei dati

# settings.data.export.footer
source: Exports your numbers and routine as JSON — never your photos.
de: Exportiert deine Zahlen und Routine als JSON – niemals deine Fotos.
es: Exporta tus números y tu rutina como JSON, nunca tus fotos.
fr: Exporte vos chiffres et votre routine en JSON — jamais vos photos.
it: Esporta i tuoi numeri e la routine in JSON — mai le tue foto.

# settings.data.export.share
source: Save or share the file
de: Datei speichern oder teilen
es: Guardar o compartir el archivo
fr: Enregistrer ou partager le fichier
it: Salva o condividi il file

# settings.data.footer
source: Face photos never leave your device.
de: Gesichtsfotos verlassen niemals dein Gerät.
es: Las fotos de tu rostro nunca salen de tu dispositivo.
fr: Les photos de votre visage ne quittent jamais votre appareil.
it: Le foto del tuo viso non lasciano mai il tuo dispositivo.

# settings.data.title
source: Data & privacy
de: Daten & Datenschutz
es: Datos y privacidad
fr: Données et confidentialité
it: Dati e privacy

# settings.language.system
source: System default
de: Systemstandard
es: Predeterminado del sistema
fr: Réglage du système
it: Predefinito di sistema

# settings.language.title
source: App language
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
it: Lingua dell’app

# settings.purchases.active
source: Pro is active
de: Pro ist aktiv
es: Pro está activo
fr: Pro est actif
it: Pro è attivo

# settings.purchases.manage
source: Manage subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento

# settings.purchases.restore
source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti

# settings.reminders.routine
source: Routine reminders
de: Routine-Erinnerungen
es: Recordatorios de rutina
fr: Rappels de routine
it: Promemoria della routine

# settings.reminders.routine.footer
source: A gentle AM and PM nudge to do your routine.
de: Ein sanfter Anstoß morgens und abends für deine Routine.
es: Un aviso suave por la mañana y por la noche para tu rutina.
fr: Un rappel doux matin et soir pour votre routine.
it: Un promemoria gentile mattina e sera per la tua routine.

# settings.section.about
source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni

# settings.section.account
source: Account
de: Konto
es: Cuenta
fr: Compte

# settings.section.data
source: Data & privacy
de: Daten & Datenschutz
es: Datos y privacidad
fr: Données et confidentialité
it: Dati e privacy

# settings.section.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua

# settings.section.legal
source: Legal
de: Rechtliches
fr: Mentions légales
it: Note legali

# settings.section.purchases
source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento
